[
  {
    "id": 1,
    "title": "GG4",
    "breeder": "420 Pharma",
    "description": "GG4, auch bekannt als Gorilla Glue #4, ist eine kraftvolle Hybride, die für ihre außergewöhnliche Harzproduktion bekannt ist. \n\nMit einer Blütezeit von etwa 63 Tagen entwickelt sie ein komplexes Terpenprofil, das von erdigen Noten über Kaffee bis hin zu süßen Untertönen reicht. \n\nMedizinisch wird sie häufig bei chronischen Schmerzen, Schlaflosigkeit und Stressabbau eingesetzt. Die Kombination aus Chem Sister und Chocolate Diesel verleiht ihr einen THC-Gehalt von bis zu 25%, was eine sorgfältige Dosierung erfordert. \nDer intensive, klebrige Charakter der Sorte macht sie besonders effektiv bei der Behandlung von Muskelkrämpfen und Angstzuständen. Ihr charakteristischer Duft vereint diesel-artige Noten mit subtilen Schokoladen- und Kaffeearomen.",
    "thc": "25%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.40%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Chem Sister",
      "father": "Chocolate Diesel",
      "type": "Hybrid"
    },
    "effect": "Relaxing, euphoric",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/gg-4.jpg"
  },
  {
    "id": 2,
    "title": "Gelato x Purple Punch",
    "breeder": "Seed Stockers",
    "description": "Diese exquisite Indica-dominante Hybride vereint die besten Eigenschaften ihrer legendären Eltern. Mit einer relativ kurzen Blütezeit von 56 Tagen produziert sie dichte, aromareiche Blüten. Der süße, dessertartige Geschmack wird von fruchtigen Traubennoten der Purple Punch ergänzt. Medizinisch wird sie besonders bei der Behandlung von chronischen Schmerzen, Schlafstörungen und Appetitlosigkeit geschätzt. Das entspannende Indica-Profil macht sie zu einer ausgezeichneten Wahl für die Abendmedikation. Die Kombination aus Gelato und Purple Punch erzeugt ein komplexes Terpenprofil mit dominanten Limonene-Noten, die angstlösende Eigenschaften aufweisen. Der cremige, süße Rauch hinterlässt einen angenehmen Nachgeschmack von Beeren und Vanille.",
    "thc": "24%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.45%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Linalool",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Gelato",
      "father": "Purple Punch",
      "type": "Indica dominant hybrid"
    },
    "effect": "Relaxing, creative",
    "flowertime": "56",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.philosopherseeds.com/images/xl/purple-punch_681_8_20220404124720_.jpg"
  },
  {
    "id": 3,
    "title": "Amnesia",
    "breeder": "SaarSeeds",
    "description": "Diese Sativa-dominante Sorte ist eine Kreuzung aus Amnesia Haze und Super Silver Haze, die eine längere Blütezeit von 70 Tagen benötigt. Der hohe Terpinolen-Gehalt verleiht ihr einen charakteristischen würzig-zitronigen Duft mit Noten von Weihrauch und Holz. Medizinisch wird sie besonders bei der Behandlung von Depressionen, chronischer Erschöpfung und Konzentrationsschwäche geschätzt. Mit einem THC-Gehalt von 22% bietet sie eine klare, fokussierte Wirkung, die die mentale Klarheit fördert. Die energetisierende Wirkung macht sie zu einer idealen Tagesmedikation. Ihre Terpene unterstützen die Behandlung von Migräne und chronischen Kopfschmerzen. Der intensive, komplexe Geschmack kombiniert süße Zitrusnoten mit erdigen Untertönen.",
    "thc": "22%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Terpinolene",
        "percentage": "0.40%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Amnesia Haze",
      "father": "Super Silver Haze",
      "type": "Sativa dominant hybrid"
    },
    "effect": "Energetic, uplifting",
    "flowertime": "70",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/AMNESIA-026.jpg?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 4,
    "title": "Brain Damage",
    "breeder": "SaarSeeds",
    "description": "Brain Damage, eine ausgewogene Hybride aus OG Kush und Headband, benötigt eine Blütezeit von 65 Tagen. Ihr komplexes Terpenprofil wird von Myrcen dominiert, was ihr einen erdigen, moschusartigen Duft mit subtilen Kiefernoten verleiht. Diese Sorte wird besonders für ihre therapeutische Wirkung bei Migräne, chronischen Kopfschmerzen und Angstzuständen geschätzt. Der ausgewogene Hybrid-Effekt bietet sowohl körperliche Entspannung als auch mentale Klarheit. Mit 23% THC ist sie eine potente Option für die Behandlung von neuropathischen Schmerzen. Die Kombination der Genetiken erzeugt einen charakteristischen Geschmack, der Diesel-Noten mit süßen, würzigen Untertönen verbindet.",
    "thc": "23%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "OG Kush",
      "father": "Headband",
      "type": "Hybrid"
    },
    "effect": "Cerebral, euphoric",
    "flowertime": "65",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/generic/strain-1.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 5,
    "title": "Gelato",
    "breeder": "SaarSeeds",
    "description": "Gelato ist eine premium Hybride, die sich durch ihr süßes, cremiges Aroma und ihre therapeutische Vielseitigkeit auszeichnet. Die Blütezeit beträgt etwa 60-65 Tage, in denen sich ein reichhaltiges Terpenprofil mit hohem Limonene- und Caryophyllen-Gehalt entwickelt. Der charakteristische Dessert-ähnliche Geschmack wird von subtilen Minz- und Beerennoten begleitet. Medizinisch wird sie häufig bei chronischen Schmerzen, Angstzuständen und Schlafstörungen eingesetzt. Mit einem THC-Gehalt von 25% bietet sie eine ausgewogene Wirkung, die sowohl entspannend als auch stimmungsaufhellend wirkt. Ihre antientzündlichen Eigenschaften machen sie besonders wertvoll bei der Behandlung von chronischen Entzündungszuständen.",
    "thc": "25%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Linalool",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Sunset Sherbert",
      "father": "Thin Mint GSC",
      "type": "Hybrid"
    },
    "effect": "Euphoric, relaxing",
    "flowertime": "60",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/gelato.jpg"
  },
  {
    "id": 6,
    "title": "GMO Ultra Violet",
    "breeder": "SaarSeeds",
    "description": "GMO Ultra Violet ist eine außergewöhnliche Indica-dominante Hybride mit einer Blütezeit von 63 Tagen. Ihr einzigartiges Terpenprofil, dominiert von β-Caryophyllen, erzeugt einen charakteristischen Duft nach Knoblauch, Pilzen und erdigen Noten. Mit einem beeindruckenden THC-Gehalt von 28% ist sie besonders effektiv bei der Behandlung von chronischen Schmerzen, Schlaflosigkeit und schweren Muskelverkrampfungen. Die Kombination aus GMO Cookies und Ultra Violet OG verleiht ihr starke anxiolytische und entspannende Eigenschaften. Medizinisch wird sie häufig bei PTBS, chronischen Angstzuständen und therapieresistenten Schlafstörungen eingesetzt. Der komplexe Geschmack verbindet würzige, erdige Noten mit subtilen süßen Untertönen.",
    "thc": "28%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.50%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "GMO Cookies",
      "father": "Ultra Violet OG",
      "type": "Indica dominant hybrid"
    },
    "effect": "Sedating, relaxing",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/purple/strain-7.png?auto=compress%2Cformat&w=215&dpr=1"
  },
  {
    "id": 7,
    "title": "Bruce Banner",
    "breeder": "SaarSeeds",
    "description": "Bruce Banner, benannt nach dem legendären Comic-Charakter, ist eine kraftvolle Hybride mit einer Blütezeit von 63 Tagen. Die Kreuzung aus OG Kush und Strawberry Diesel erzeugt ein komplexes Terpenprofil mit dominanten Myrcen- und Limonen-Noten. Der hohe THC-Gehalt von 28% macht sie zu einer effektiven Option für die Behandlung von chronischen Schmerzzuständen und Migräne. Medizinisch wird sie besonders geschätzt bei der Therapie von Depressionen, ADHS und chronischer Erschöpfung. Das ausgewogene Verhältnis zwischen entspannenden und energetisierenden Effekten macht sie vielseitig einsetzbar. Ihr charakteristischer Duft vereint diesel-artige Noten mit süßen Erdbeeraromen und einem Hauch von Kush.",
    "thc": "28%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.30%"
      }
    ],
    "genetics": {
      "mother": "OG Kush",
      "father": "Strawberry Diesel",
      "type": "Balanced hybrid"
    },
    "effect": "Powerful, euphoric",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-7.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 8,
    "title": "Zkittlez",
    "breeder": "420 Pharma",
    "description": "Zkittlez ist eine geschmacksintensive Indica-dominante Hybride mit einer relativ kurzen Blütezeit von 58 Tagen. Die Kreuzung aus Grape Ape und Grapefruit erzeugt ein einzigartiges Terpenprofil, das an tropische Früchte und Süßigkeiten erinnert. Mit einem THC-Gehalt von 20% bietet sie eine ausgewogene Wirkung, die besonders bei der Behandlung von Stress, leichten bis mittelschweren Schmerzen und Appetitlosigkeit hilft. Die hohe Konzentration an β-Caryophyllen und Limonen unterstützt ihre angstlösenden und stimmungsaufhellenden Eigenschaften. Medizinisch wird sie oft bei der Behandlung von Übelkeit, Appetitlosigkeit und chronischen Stresszuständen eingesetzt. Der süße, fruchtige Geschmack erinnert an einen Regenbogen aus Fruchtaromen.",
    "thc": "20%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.30%"
      },
      {
        "name": "Humulene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "Grape Ape",
      "father": "Grapefruit",
      "type": "Indica dominant hybrid"
    },
    "effect": "Relaxing, happy",
    "flowertime": "58",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://leafly-public.imgix.net/strains/photos/FVOnij5QmKHnzJtnACaT_Zkittlez%20-%20Anastasiya%20FastBuds%20(1).jpg?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 9,
    "title": "White Widow",
    "breeder": "SaarSeeds",
    "description": "White Widow ist eine legendäre, ausgewogene Hybride mit einer Blütezeit von 60 Tagen. Die Kreuzung einer brasilianischen Sativa mit einer südindischen Indica erzeugt eine beeindruckende Harzproduktion und ein komplexes Terpenprofil. Mit einem THC-Gehalt von 19% und einem CBD-Anteil von 0,2% bietet sie eine ausgewogene therapeutische Wirkung. Medizinisch wird sie häufig bei der Behandlung von chronischen Schmerzen, Migräne und Muskelverkrampfungen eingesetzt. Die Kombination aus β-Caryophyllen, Myrcen und Limonen unterstützt ihre entzündungshemmenden und entspannenden Eigenschaften. Der charakteristische Duft vereint erdige, würzige Noten mit einem Hauch von Pinien und Zitrus.",
    "thc": "19%",
    "cbd": "0.2%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      },
      {
        "name": "Limonene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "Brazilian Sativa",
      "father": "South Indian Indica",
      "type": "Balanced hybrid"
    },
    "effect": "Balanced, euphoric",
    "flowertime": "60",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://shop.greenhouseseeds.nl/images/thumbnails/346/453/detailed/10/WHITE_WIDOW.jpg.jpg"
  },
  {
    "id": 10,
    "title": "Northern Lights",
    "breeder": "420 Pharma",
    "description": "Northern Lights, eine klassische Indica-Sorte, besticht durch ihre kurze Blütezeit von nur 56 Tagen. Diese Kreuzung aus Afghani und Thai zeichnet sich durch ihr reichhaltiges Terpenprofil aus, das von Myrcen dominiert wird. Mit einem THC-Gehalt von 18% bietet sie eine sanfte, aber effektive therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von Schlafstörungen, chronischen Schmerzen und Muskelverkrampfungen. Der hohe Myrcen-Gehalt verstärkt ihre sedierenden und muskelentspannenden Eigenschaften. Medizinisch wird sie oft bei Fibromyalgie, Arthritis und stressbedingten Schlafstörungen eingesetzt. Ihr charakteristischer Duft vereint süße, erdige Noten mit einem Hauch von Kiefern und exotischen Gewürzen.",
    "thc": "18%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.25%"
      },
      {
        "name": "Pinene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "Afghani",
      "father": "Thai",
      "type": "Indica"
    },
    "effect": "Sedating, relaxing",
    "flowertime": "56",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/northern-lights.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 11,
    "title": "Blueberry",
    "breeder": "420 Pharma",
    "description": "Blueberry ist eine legendäre Indica-dominante Hybride mit einer Blütezeit von 58-63 Tagen. Ihr außergewöhnlich hoher Myrcen-Gehalt von 0,45% verleiht ihr nicht nur den charakteristischen süßen Blaubeerduft, sondern auch starke entspannende Eigenschaften. Mit einem THC-Gehalt von 20% ist sie besonders effektiv bei der Behandlung von chronischen Schmerzen, Schlafstörungen und Angstzuständen. Die Kombination der Terpene unterstützt ihre entzündungshemmende und muskelentspannende Wirkung. Medizinisch wird sie häufig bei Fibromyalgie, chronischen Rückenschmerzen und stressbedingter Schlaflosigkeit eingesetzt. Der süße, fruchtige Geschmack mit Blaubeer- und Vanillenoten macht sie zu einer beliebten Wahl für die Abendmedikation.",
    "thc": "20%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.45%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "Thai",
      "father": "Purple Thai",
      "type": "Indica dominant hybrid"
    },
    "effect": "Relaxing, euphoric",
    "flowertime": "55",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/blueberry.jpg"
  },
  {
    "id": 12,
    "title": "Lemon Haze",
    "breeder": "SaarSeeds",
    "description": "Lemon Haze ist eine energetische Sativa-dominante Sorte mit einer Blütezeit von 65-70 Tagen. Ihr intensives Zitrusaroma stammt von einem hohen Limonen-Gehalt, der auch ihre stimmungsaufhellenden Eigenschaften unterstützt. Mit einem ausgewogenen THC-Gehalt ist sie ideal für die Tagesmedikation bei chronischer Erschöpfung, Depression und Konzentrationsschwäche. Die Kombination der Terpene fördert mentale Klarheit und Kreativität, während sie gleichzeitig angstlösend wirkt. Medizinisch wird sie besonders bei ADHS, chronischem Fatigue-Syndrom und leichten bis mittelschweren Depressionen eingesetzt. Ihr charakteristischer Geschmack vereint süße Zitrusnoten mit würzigen Kiefernakzenten.",
    "thc": "20%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.45%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Lemon Skunk",
      "father": "Silver Haze",
      "type": "Sativa dominant hybrid"
    },
    "effect": "Uplifting, creative",
    "flowertime": "65",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/lemon-haze.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 13,
    "title": "Tropicanna Cookies",
    "breeder": "420 Pharma",
    "description": "Tropicanna Cookies ist eine exotische Hybride mit einer Blütezeit von 63-65 Tagen. Ihr komplexes Terpenprofil vereint tropische Fruchtnoten mit klassischen Cookie-Aromen. Die ausgewogene Genetik macht sie zu einer vielseitigen Option für die Behandlung verschiedener Beschwerden. Medizinisch wird sie besonders bei chronischen Schmerzen, Appetitlosigkeit und Stimmungsschwankungen geschätzt. Die Kombination aus entspannenden und uplifting Effekten macht sie ideal für die Tages- und frühe Abendmedikation. Ihre entzündungshemmenden Eigenschaften sind besonders hilfreich bei der Behandlung von Arthritis und Muskelschmerzen. Der Geschmack ist eine einzigartige Mischung aus tropischen Früchten, Vanille und süßen Gebäcknoten.",
    "thc": "24%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Girl Scout Cookies",
      "father": "Tangie",
      "type": "Hybrid"
    },
    "effect": "Creative, uplifting",
    "flowertime": "65",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://leafly-public.imgix.net/strains/photos/caPiyJgdTde4JfAslnWd_TropicanaCookies.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 14,
    "title": "GMO",
    "breeder": "420 Pharma",
    "description": "GMO, auch bekannt als Garlic Mushroom Onion, ist eine potente Indica-dominante Hybride mit einer Blütezeit von 65-70 Tagen. Ihr einzigartiges Terpenprofil erzeugt einen charakteristischen würzigen Duft nach Knoblauch und Pilzen. Mit einem hohen THC-Gehalt ist sie besonders effektiv bei schweren chronischen Schmerzen, therapieresistenten Schlafstörungen und Appetitlosigkeit. Die starken sedierenden Eigenschaften machen sie zu einer idealen Abendmedikation. Medizinisch wird sie häufig bei PTBS, schweren Angstzuständen und chronischen Schmerzsyndromen eingesetzt. Der komplexe, erdige Geschmack mit würzigen Noten ist einzigartig und unverwechselbar.",
    "thc": "25%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.45%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "Girl Scout Cookies",
      "father": "Chemdawg",
      "type": "Indica dominant hybrid"
    },
    "effect": "Potent, relaxing",
    "flowertime": "65",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.cannaconnection.de/14795-atmn_large_rectangle/cookie-monster.jpg"
  },
  {
    "id": 15,
    "title": "Runtz",
    "breeder": "420 Pharma",
    "description": "Runtz ist eine moderne Hybride mit einer Blütezeit von 58-63 Tagen, die für ihr süßes, fruchtiges Aroma bekannt ist. Das ausgewogene Terpenprofil verleiht ihr einen charakteristischen Candy-ähnlichen Duft mit cremigen Untertönen. Medizinisch wird sie besonders bei der Behandlung von chronischen Schmerzen, Stress und Appetitlosigkeit geschätzt. Die ausgewogene Wirkung macht sie flexibel einsetzbar zu verschiedenen Tageszeiten. Ihre angstlösenden und entspannenden Eigenschaften helfen bei der Behandlung von Angstzuständen und leichten Depressionen. Der süße, dessertartige Geschmack mit fruchtigen Noten erinnert an klassische Süßigkeiten.",
    "thc": "23%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Zkittlez",
      "father": "Gelato",
      "type": "Hybrid"
    },
    "effect": "Balanced, euphoric",
    "flowertime": "58",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.cannaconnection.de/14914-atmn_large_rectangle/runtz.jpg"
  },
  {
    "id": 16,
    "title": "Green House Cheese",
    "breeder": "GreenHouse",
    "description": "Green House Cheese ist eine klassische Indica-dominante Hybride mit einer Blütezeit von 56 Tagen. Ihr charakteristisches Käsearoma, kombiniert mit erdigen Untertönen, stammt von einem einzigartigen Terpenprofil. Mit einem moderaten THC-Gehalt von 17% ist sie besonders geeignet für die Behandlung von Schlafstörungen, chronischen Schmerzen und Appetitlosigkeit. Die entspannenden Eigenschaften machen sie zu einer idealen Abendmedikation. Medizinisch wird sie oft bei Muskelverkrampfungen, Angstzuständen und stressbedingter Schlaflosigkeit eingesetzt. Der intensive, käsige Geschmack mit würzigen und erdigen Noten ist ihr Markenzeichen.",
    "thc": "17%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Skunk #1",
      "father": "Afghani",
      "type": "Indica dominant hybrid"
    },
    "effect": "Relaxing, euphoric",
    "flowertime": "56",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://shop.greenhouseseeds.nl/images/thumbnails/346/453/detailed/10/GHCheese_3kbv-43.jpg.jpg"
  },
  {
    "id": 17,
    "title": "Super Silver Haze",
    "breeder": "GreenHouse",
    "description": "Super Silver Haze ist eine legendäre Sativa-dominante Sorte mit einer Blütezeit von 65-70 Tagen. Ihr komplexes Terpenprofil erzeugt einen süß-würzigen Duft mit metallischen Untertönen. Mit 19% THC bietet sie eine perfekte Balance für die Tagesmedikation. Besonders geschätzt wird sie bei der Behandlung von chronischer Erschöpfung, Depressionen und ADHS. Die energetisierenden und fokussierenden Eigenschaften machen sie ideal für die morgendliche oder tagsüber Anwendung. Medizinisch wird sie häufig bei Fibromyalgie, chronischen Schmerzen und Stimmungsschwankungen eingesetzt. Ihr charakteristischer Geschmack vereint süße Zitrusnoten mit würzigen Kiefernakzenten.",
    "thc": "19%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Terpinolene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Northern Lights",
      "father": "Haze",
      "type": "Sativa dominant hybrid"
    },
    "effect": "Energetic, creative",
    "flowertime": "70",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/super-silver-haze.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 18,
    "title": "Brain Cake",
    "breeder": "Ripper Seeds",
    "description": "Brain Cake ist eine potente Hybride mit einer Blütezeit von 63 Tagen. Die Kreuzung aus Brain Damage und Wedding Cake erzeugt ein komplexes Terpenprofil mit dominanten Limonen-Noten. Mit einem hohen THC-Gehalt von 24% ist sie besonders effektiv bei der Behandlung von chronischen Schmerzen, Migräne und Stimmungsschwankungen. Die cerebrale Wirkung fördert Kreativität und mentale Klarheit, während gleichzeitig körperliche Beschwerden gelindert werden. Medizinisch wird sie häufig bei ADHS, Depressionen und chronischen Schmerzsyndromen eingesetzt. Ihr süßer, cremiger Geschmack mit Vanille- und Erdnoten wird durch subtile Zitrusaromen ergänzt.",
    "thc": "24%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Brain Damage",
      "father": "Wedding Cake",
      "type": "Hybrid"
    },
    "effect": "Cerebral, euphoric",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.ripperseeds.com/534-large_default/brain-cake-feminized-cannabis-seeds.jpg"
  },
  {
    "id": 19,
    "title": "Radical Juice",
    "breeder": "Ripper Seeds",
    "description": "Radical Juice ist eine ausgewogene Hybride mit einer Blütezeit von 65 Tagen. Die Kombination aus Jack the Ripper und Tropicanna Cookies erzeugt ein fruchtiges Terpenprofil mit hohem Limonen-Gehalt. Mit 22% THC bietet sie eine perfekte Balance zwischen entspannenden und energetisierenden Effekten. Besonders geschätzt wird sie bei der Behandlung von chronischer Erschöpfung, Stress und leichten bis mittelschweren Schmerzen. Die stimmungsaufhellenden Eigenschaften machen sie ideal für die Tagesmedikation. Medizinisch wird sie oft bei Fibromyalgie, Angstzuständen und chronischen Entzündungen eingesetzt. Der fruchtig-süße Geschmack mit tropischen Noten ist charakteristisch für diese Sorte.",
    "thc": "22%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Jack the Ripper",
      "father": "Tropicanna Cookies",
      "type": "Hybrid"
    },
    "effect": "Balanced, creative",
    "flowertime": "65",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.ripperseeds.com/535-large_default/radical-juice-feminized-cannabis-seeds.jpg"
  },
  {
    "id": 20,
    "title": "Black Lemon",
    "breeder": "Exotic Seed",
    "description": "Black Lemon ist eine automatisch blühende Indica-dominante Hybride mit einer Gesamtblütezeit von 70 Tagen. Ihr einzigartiges Terpenprofil vereint intensive Zitrusnoten mit erdigen Untertönen. Mit 20% THC bietet sie eine ausgewogene Wirkung, die besonders bei der Behandlung von Schlafstörungen, chronischen Schmerzen und Angstzuständen hilft. Die Kombination aus entspannenden und stimmungsaufhellenden Eigenschaften macht sie vielseitig einsetzbar. Medizinisch wird sie häufig bei Insomnie, Muskelverkrampfungen und stressbedingten Beschwerden verwendet. Der charakteristische Geschmack verbindet frische Zitronen mit dunklen, erdigen Noten.",
    "thc": "20%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.40%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Black Domina",
      "father": "Lemon Haze Auto",
      "type": "Indica dominant hybrid"
    },
    "effect": "Relaxing, uplifting",
    "flowertime": "70",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRhWMCdEg2_9LWrKHTzqFdnWHRBPoXe4zolBg&s"
  },
  {
    "id": 21,
    "title": "Hippieberry",
    "breeder": "Exotic Seed",
    "description": "Hippieberry ist eine ausgewogene Hybride mit einer Blütezeit von 63 Tagen. Die Kreuzung aus Blueberry und Old School Haze erzeugt ein fruchtiges Terpenprofil mit dominanten Myrcen-Noten. Mit 21% THC bietet sie eine perfekte Balance zwischen Entspannung und Euphorie. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Depressionen und Appetitlosigkeit. Die kreativitätsfördernden und stimmungsaufhellenden Eigenschaften machen sie ideal für künstlerische Tätigkeiten. Medizinisch wird sie häufig bei PTBS, Angstzuständen und chronischer Erschöpfung eingesetzt. Ihr süßer Beerengeschmack mit klassischen Haze-Noten erinnert an die Hippie-Ära.",
    "thc": "21%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Blueberry",
      "father": "Old School Haze",
      "type": "Hybrid"
    },
    "effect": "Euphoric, creative",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.nordlandseeds.dk/wp-content/uploads/2023/08/HippieBerry-Exotic-Genetics-cannabisfroe.jpg"
  },
  {
    "id": 22,
    "title": "Auto Power Plant",
    "breeder": "Dutch Passion",
    "description": "Auto Power Plant ist eine automatisch blühende Hybride mit einer Gesamtblütezeit von 75 Tagen. Das Terpenprofil wird von Myrcen dominiert und erzeugt einen würzig-erdigen Duft. Mit einem moderaten THC-Gehalt von 15% ist sie ideal für Einsteiger und Patienten, die tagsüber medizinieren müssen. Besonders geschätzt wird sie bei der Behandlung von chronischer Erschöpfung, Konzentrationsschwäche und leichten Schmerzen. Die energetisierenden und fokussierenden Eigenschaften machen sie perfekt für die morgendliche Anwendung. Medizinisch wird sie oft bei ADHS, chronischem Fatigue-Syndrom und Fibromyalgie eingesetzt. Der würzige Geschmack mit süßen Untertönen ist charakteristisch für diese Sorte.",
    "thc": "15%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Power Plant",
      "father": "Ruderalis",
      "type": "Autoflower hybrid"
    },
    "effect": "Energetic, focused",
    "flowertime": "75",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/generic/strain-14.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 23,
    "title": "Auto White Widow",
    "breeder": "Dutch Passion",
    "description": "Auto White Widow ist eine automatisch blühende Version der legendären White Widow mit einer Gesamtblütezeit von 75 Tagen. Ihr Terpenprofil wird von β-Caryophyllen dominiert und erzeugt den klassischen White Widow Duft. Mit 16% THC bietet sie eine ausgewogene Wirkung für verschiedene therapeutische Anwendungen. Besonders effektiv ist sie bei der Behandlung von chronischen Schmerzen, Muskelverkrampfungen und Schlafstörungen. Die entspannenden und leicht euphorisierenden Eigenschaften machen sie vielseitig einsetzbar. Medizinisch wird sie häufig bei Arthritis, Migräne und stressbedingten Beschwerden verwendet. Der charakteristische Geschmack verbindet erdige Noten mit einem Hauch von Pinien und Gewürzen.",
    "thc": "16%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "White Widow",
      "father": "Ruderalis",
      "type": "Autoflower hybrid"
    },
    "effect": "Balanced, relaxing",
    "flowertime": "75",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/white-widow.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 24,
    "title": "Big Bud",
    "breeder": "Sensi Seeds",
    "description": "Big Bud ist eine legendäre Indica-dominante Sorte mit einer bemerkenswert kurzen Blütezeit von nur 50 Tagen. Ihr Terpenprofil wird von Myrcen dominiert und erzeugt einen süß-würzigen, erdigen Duft. Mit einem THC-Gehalt von 16% bietet sie eine sanfte, aber effektive therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von Schlafstörungen, chronischen Schmerzen und Appetitlosigkeit. Die stark entspannenden und sedierenden Eigenschaften machen sie ideal für die abendliche Anwendung. Medizinisch wird sie häufig bei Insomnie, Muskelkrämpfen und stressbedingten Beschwerden eingesetzt. Der charakteristische Geschmack vereint erdige Noten mit süßen, würzigen Untertönen.",
    "thc": "16%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Afghani",
      "father": "Skunk #1",
      "type": "Indica dominant"
    },
    "effect": "Relaxing, sedating",
    "flowertime": "50",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/generic/strain-11.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 25,
    "title": "Black Rainbow",
    "breeder": "Seed Stockers",
    "description": "Black Rainbow ist eine farbenfrohe Indica-dominante Hybride mit einer Blütezeit von 63 Tagen. Die Kreuzung aus Black Domina und Zkittlez erzeugt ein komplexes Terpenprofil mit hohem Limonen- und Linalool-Gehalt. Mit 22% THC bietet sie eine starke therapeutische Wirkung bei verschiedenen Beschwerden. Besonders effektiv ist sie bei der Behandlung von chronischen Schmerzen, Angstzuständen und Schlafstörungen. Die entspannenden und stimmungsaufhellenden Eigenschaften machen sie vielseitig einsetzbar. Medizinisch wird sie oft bei PTBS, chronischen Schmerzen und Depressionen verwendet. Ihr einzigartiger Geschmack vereint süße Beerennoten mit exotischen Fruchtaromen.",
    "thc": "22%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Linalool",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Black Domina",
      "father": "Zkittlez",
      "type": "Indica dominant hybrid"
    },
    "effect": "Relaxing, euphoric",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://imgs.search.brave.com/vtiCoCE1B8Cgn-5Fjd3zuDBR123Kz09rlorfKkIq6So/rs:fit:500:0:0:0/g:ce/aHR0cHM6Ly9jZG4u/c2hvcGlmeS5jb20v/cy9maWxlcy8xLzI0/MjYvMDAxNS9maWxl/cy9yYWluYm93LWt1/c2gtc3RyYWluLW51/Zy1icmlnaHQtY29s/b3JzLWJsYWNrLWJh/Y2tncm91bmQuanBn/P3Y9MTY3NDcxODAz/Mw"
  },
  {
    "id": 26,
    "title": "Euphoria CBD",
    "breeder": "Royal Queen Seeds",
    "description": "Euphoria CBD ist eine ausgewogene CBD-reiche Hybride mit einer Blütezeit von 63 Tagen. Mit einem ausbalancierten THC:CBD-Verhältnis von 9%:10% bietet sie therapeutische Wirkung bei minimalen psychoaktiven Effekten. Das von β-Caryophyllen dominierte Terpenprofil unterstützt ihre entzündungshemmenden Eigenschaften. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Entzündungen und Angstzuständen. Die ausgewogene Wirkung ermöglicht die Anwendung zu jeder Tageszeit. Medizinisch wird sie häufig bei Arthritis, Multipler Sklerose und Epilepsie eingesetzt. Der würzig-erdige Geschmack wird durch frische Kiefernnoten ergänzt.",
    "thc": "9%",
    "cbd": "10%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "α-Pinene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Royal Medic",
      "father": "Shark Shock CBD",
      "type": "CBD-rich hybrid"
    },
    "effect": "Calming, therapeutic",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.royalqueenseeds.de/227-1992-large/euphoria.jpg"
  },
  {
    "id": 27,
    "title": "Critical",
    "breeder": "Royal Queen Seeds",
    "description": "Critical ist eine ausgewogene Hybride mit einer Blütezeit von 56 Tagen. Die Kreuzung aus Afghani und Skunk erzeugt ein reichhaltiges Terpenprofil mit dominanten Myrcen-Noten. Mit einem THC-Gehalt von 18% bietet sie eine perfekte Balance für verschiedene therapeutische Anwendungen. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Muskelverkrampfungen und Schlafstörungen. Die entspannenden Eigenschaften werden durch eine sanfte cerebrale Komponente ergänzt. Medizinisch wird sie häufig bei Fibromyalgie, Arthritis und stressbedingten Beschwerden eingesetzt. Der charakteristische Geschmack vereint süße Skunk-Noten mit würzigen, erdigen Untertönen.",
    "thc": "18%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Afghani",
      "father": "Skunk",
      "type": "Hybrid"
    },
    "effect": "Balanced, relaxing",
    "flowertime": "56",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.royalqueenseeds.de/133-2031-large/critical.jpg"
  },
  {
    "id": 28,
    "title": "Gorilla Cookies",
    "breeder": "Seed Stockers",
    "description": "Gorilla Cookies ist eine potente Hybride mit einer Blütezeit von 63 Tagen. Die Kreuzung aus Gorilla Glue und Girl Scout Cookies erzeugt ein komplexes Terpenprofil mit hohem β-Caryophyllen- und Limonen-Gehalt. Mit 25% THC ist sie besonders effektiv bei der Behandlung von schweren chronischen Schmerzen und therapieresistenten Zuständen. Die starke entspannende Wirkung wird durch euphorisierende Effekte ergänzt. Medizinisch wird sie oft bei chronischen Schmerzsyndromen, PTBS und schweren Depressionen eingesetzt. Der charakteristische Geschmack kombiniert erdige Diesel-Noten mit süßen Cookie-Aromen.",
    "thc": "25%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.40%"
      },
      {
        "name": "Limonene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Gorilla Glue",
      "father": "Girl Scout Cookies",
      "type": "Hybrid"
    },
    "effect": "Potent, euphoric",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://seedstockers.de/3246-home_default/gorilla-cookies-fem.jpg"
  },
  {
    "id": 29,
    "title": "Mango Pepper",
    "breeder": "French Touch Seeds",
    "description": "Mango Pepper ist eine einzigartige Hybride mit einer Blütezeit von 65 Tagen. Ihr außergewöhnliches Terpenprofil wird von Myrcen dominiert und vereint süße Mango-Noten mit würzigen Pfefferaromen. Mit 20% THC bietet sie eine ausgewogene therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Übelkeit und Appetitlosigkeit. Die stimmungsaufhellenden und entspannenden Eigenschaften machen sie vielseitig einsetzbar. Medizinisch wird sie häufig bei Migräne, Arthritis und Angstzuständen verwendet. Der exotische Geschmack verbindet tropische Fruchtnoten mit würzig-scharfen Akzenten.",
    "thc": "20%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.45%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "Mango Haze",
      "father": "Black Pepper",
      "type": "Hybrid"
    },
    "effect": "Creative, uplifting",
    "flowertime": "65",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/generic/strain-4.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 30,
    "title": "Mimosa x Orange Punch",
    "breeder": "Barneys Farm",
    "description": "Mimosa x Orange Punch ist eine energetische Hybride mit einer Blütezeit von 63 Tagen. Ihr außergewöhnliches Terpenprofil wird von Limonen dominiert und erzeugt intensive Zitrus- und Orangenaromen. Mit 23% THC bietet sie eine kraftvolle, aber ausgewogene Wirkung. Besonders geschätzt wird sie bei der Behandlung von chronischer Erschöpfung, Depressionen und Stresssyndromen. Die stimmungsaufhellenden und energetisierenden Eigenschaften machen sie ideal für die Tagesmedikation. Medizinisch wird sie häufig bei ADHS, chronischem Fatigue-Syndrom und Angstzuständen eingesetzt. Der fruchtige Geschmack vereint süße Orangennoten mit exotischen Zitrusaromen.",
    "thc": "23%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.45%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Mimosa",
      "father": "Orange Punch",
      "type": "Hybrid"
    },
    "effect": "Energetic, euphoric",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://imgs.search.brave.com/JnjO1EAWOR-QBB42AkFrXd3J9Z6RYvcjtP8SCNsYvsM/rs:fit:860:0:0:0/g:ce/aHR0cHM6Ly93d3cu/YWxjaGltaWF3ZWIu/Y29tL2ltYWdlcy9t/L21pbW9zYS14LW9y/YW5nZS1wdW5jaF8x/NDcyOV8xXzIwMjEw/NDA3MDk1NTEzXy5q/cGc"
  },
  {
    "id": 31,
    "title": "Monster Mash",
    "breeder": "Exotic Seeds",
    "description": "Monster Mash ist eine potente Hybride mit einer Blütezeit von 63 Tagen. Die Kreuzung aus Monster Cookies und Purple Punch erzeugt ein komplexes Terpenprofil mit dominanten Myrcen-Noten. Mit einem hohen THC-Gehalt von 24% ist sie besonders effektiv bei der Behandlung von chronischen Schmerzen und Schlafstörungen. Die stark entspannenden Eigenschaften werden durch euphorisierende Effekte ergänzt. Medizinisch wird sie oft bei schweren Schmerzsyndromen, therapieresistenter Insomnie und Muskelkrämpfen eingesetzt. Der charakteristische Geschmack verbindet süße Cookie-Noten mit beerigen Untertönen.",
    "thc": "24%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Monster Cookies",
      "father": "Purple Punch",
      "type": "Hybrid"
    },
    "effect": "Potent, relaxing",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.exoticseed.eu/sites/default/files/2018-11/monstermash_b_940x1350.png"
  },
  {
    "id": 32,
    "title": "OG Kush",
    "breeder": "Barneys Farm",
    "description": "OG Kush ist eine legendäre Hybride mit einer Blütezeit von 58 Tagen. Ihr komplexes Terpenprofil wird von β-Caryophyllen und Limonen dominiert und erzeugt den charakteristischen Kush-Duft. Mit 24% THC bietet sie eine starke therapeutische Wirkung bei verschiedenen Beschwerden. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Depressionen und Angstzuständen. Die entspannenden und euphorisierenden Eigenschaften machen sie vielseitig einsetzbar. Medizinisch wird sie häufig bei PTBS, chronischen Schmerzsyndromen und Stresserkrankungen eingesetzt. Der klassische Kush-Geschmack vereint erdige, würzige Noten mit einem Hauch von Zitrus und Kiefern.",
    "thc": "24%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.40%"
      },
      {
        "name": "Limonene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Hindu Kush",
      "father": "Unknown",
      "type": "Hybrid"
    },
    "effect": "Relaxing, euphoric",
    "flowertime": "58",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://imgs.search.brave.com/oMUik_OBF2WDHzP7ajn1kRbwuQYP0C_tRzprViK-h8o/rs:fit:860:0:0:0/g:ce/aHR0cHM6Ly93d3cu/YmFybmV5c2Zhcm0u/Y29tL2ltYWdlcy9w/cm9kdWN0cy9vZy1r/dXNoX2NpcmNsZV9u/ZXdfMjFfMTI4NTM1/LndlYnA"
  },
  {
    "id": 33,
    "title": "Orange Bud",
    "breeder": "Dutch Passion",
    "description": "Orange Bud ist eine klassische Hybride mit einer Blütezeit von 56 Tagen. Ihr Terpenprofil wird von Limonen dominiert und erzeugt einen intensiven Orangenduft. Mit einem THC-Gehalt von 18% bietet sie eine moderate, aber effektive therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von Stress, leichten bis mittelschweren Schmerzen und depressiven Verstimmungen. Die stimmungsaufhellenden und kreativitätsfördernden Eigenschaften machen sie ideal für die Tagesmedikation. Medizinisch wird sie häufig bei Angstzuständen, chronischer Erschöpfung und Appetitlosigkeit eingesetzt. Der charakteristische Geschmack vereint süße Zitrusnoten mit klassischen Skunk-Aromen.",
    "thc": "18%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.45%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Skunk",
      "father": "Unknown",
      "type": "Hybrid"
    },
    "effect": "Uplifting, creative",
    "flowertime": "56",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-1.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 34,
    "title": "Original Afghani #1",
    "breeder": "Seedsman",
    "description": "Original Afghani #1 ist eine reine Indica-Landrace mit einer bemerkenswert kurzen Blütezeit von nur 45 Tagen. Das von Myrcen dominierte Terpenprofil erzeugt einen intensiv würzigen, erdigen Duft. Mit 17% THC und 0,2% CBD bietet sie eine ausgewogene therapeutische Wirkung. Besonders effektiv ist sie bei der Behandlung von Schlafstörungen, chronischen Schmerzen und Muskelverkrampfungen. Die stark sedierenden und muskelentspannenden Eigenschaften machen sie ideal für die abendliche Anwendung. Medizinisch wird sie häufig bei Insomnie, Arthritis und chronischen Schmerzsyndromen eingesetzt. Der authentische Geschmack vereint haschartige, würzige Noten mit einem Hauch von süßen Gewürzen.",
    "thc": "17%",
    "cbd": "0.2%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.20%"
      }
    ],
    "genetics": {
      "mother": "Afghani Landrace",
      "father": "Afghani Landrace",
      "type": "Pure Indica"
    },
    "effect": "Sedating, relaxing",
    "flowertime": "45",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://imgs.search.brave.com/1YkJsufGxBBpBT7-H1c0hzboerRYhtCGpuWmVVdMh-0/rs:fit:860:0:0:0/g:ce/aHR0cHM6Ly9rb25v/cGxpc2VtZW5hLmNv/bS9pbWFnZS9jYWNo/ZS9jYXRhbG9nL2Fm/Z2hhbmkxLTUwMHg1/MDAuanBn"
  },
  {
    "id": 35,
    "title": "Power Plant",
    "breeder": "Dutch Passion",
    "description": "Power Plant ist eine Sativa-dominante Sorte mit einer Blütezeit von 56 Tagen. Ihr Terpenprofil wird von β-Caryophyllen und Limonen dominiert und erzeugt einen würzig-frischen Duft. Mit 20% THC bietet sie eine energetische und fokussierende Wirkung. Besonders geschätzt wird sie bei der Behandlung von chronischer Erschöpfung, ADHS und leichten bis mittelschweren Schmerzen. Die konzentrationsfördernden und motivierenden Eigenschaften machen sie perfekt für die morgendliche Anwendung. Medizinisch wird sie oft bei chronischem Fatigue-Syndrom, Depressionen und Fibromyalgie eingesetzt. Der charakteristische Geschmack verbindet würzige Noten mit einem Hauch von Zitrus und exotischen Gewürzen.",
    "thc": "20%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Limonene",
        "percentage": "0.30%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "African Sativa",
      "father": "Unknown",
      "type": "Sativa dominant"
    },
    "effect": "Energetic, focused",
    "flowertime": "56",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://images.leafly.com/flower-images/defaults/generic/strain-14.png?auto=compress%2Cformat&w=350&dpr=1"
  },
  {
    "id": 36,
    "title": "Purple Lemonade",
    "breeder": "Fast Buds",
    "description": "Purple Lemonade ist eine automatisch blühende Hybride mit einer Gesamtblütezeit von 70 Tagen. Ihr außergewöhnliches Terpenprofil wird von Limonen dominiert und erzeugt intensive Zitrusaromen. Mit 22% THC bietet sie eine starke therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Stress und Schlafstörungen. Die entspannenden und stimmungsaufhellenden Eigenschaften machen sie vielseitig einsetzbar. Medizinisch wird sie häufig bei Angstzuständen, Depressionen und chronischen Schmerzsyndromen eingesetzt. Der charakteristische Geschmack vereint süße Zitrusnoten mit beerigen Untertönen, während ihre violette Färbung sie optisch hervorhebt.",
    "thc": "22%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.45%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Citrus",
      "father": "Purple Punch Auto",
      "type": "Autoflower hybrid"
    },
    "effect": "Relaxing, uplifting",
    "flowertime": "70",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.zamnesia.com/5864-16378-large/fastbuds-autoflowering-purple-lemonade-feminisiert.jpg"
  },
  {
    "id": 37,
    "title": "Purple Shot",
    "breeder": "Exotic Seeds",
    "description": "Purple Shot ist eine Indica-dominante Hybride mit einer bemerkenswert kurzen Blütezeit von 55 Tagen. Die Kreuzung aus Purple Kush und Critical erzeugt ein komplexes Terpenprofil mit dominanten Myrcen-Noten. Mit 21% THC bietet sie eine effektive therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von Schlafstörungen, chronischen Schmerzen und Muskelverkrampfungen. Die stark entspannenden Eigenschaften machen sie ideal für die abendliche Anwendung. Medizinisch wird sie häufig bei Insomnie, Arthritis und stressbedingten Beschwerden eingesetzt. Der charakteristische Geschmack vereint süße Traubennoten mit erdigen Untertönen.",
    "thc": "21%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Purple Kush",
      "father": "Critical",
      "type": "Indica dominant hybrid"
    },
    "effect": "Relaxing, euphoric",
    "flowertime": "55",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.zamnesia.com/6113-17102-large/exotic-seed-purple-shot-feminisiert.jpg"
  },
  {
    "id": 38,
    "title": "Royal Medic CBD",
    "breeder": "Royal Queen Seeds",
    "description": "Royal Medic CBD ist eine ausgewogene medizinische Hybride mit einer Blütezeit von 60 Tagen. Mit einem perfekt ausbalancierten THC:CBD-Verhältnis von 10%:10% bietet sie optimale therapeutische Wirkung bei minimalen psychoaktiven Effekten. Das von β-Caryophyllen dominierte Terpenprofil unterstützt ihre anxiolytischen Eigenschaften. Besonders effektiv ist sie bei der Behandlung von Angstzuständen, Stress und chronischen Schmerzen. Die ausgewogene Wirkung ermöglicht die Anwendung zu jeder Tageszeit. Medizinisch wird sie häufig bei PTBS, Angststörungen und stressbedingten Beschwerden eingesetzt. Der würzig-erdige Geschmack wird durch frische Kiefernnoten ergänzt.",
    "thc": "10%",
    "cbd": "10%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "α-Pinene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Juanita la Lagrimosa",
      "father": "Critical",
      "type": "CBD-rich hybrid"
    },
    "effect": "Therapeutic, balanced",
    "flowertime": "60",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.royalqueenseeds.de/148-1991-large/royal-medic.jpg"
  },
  {
    "id": 39,
    "title": "Skunk #1",
    "breeder": "Sensi Seeds",
    "description": "Skunk #1 ist eine revolutionäre Hybride mit einer bemerkenswert kurzen Blütezeit von 45 Tagen. Diese legendäre Kreuzung aus Colombian Gold und Afghani erzeugt ein charakteristisches Terpenprofil mit dominanten Myrcen-Noten. Mit 17% THC bietet sie eine moderate, aber effektive therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Stress und Appetitlosigkeit. Die ausgewogenen Eigenschaften machen sie vielseitig einsetzbar. Medizinisch wird sie häufig bei Migräne, leichten Depressionen und Schlafstörungen eingesetzt. Der klassische Skunk-Geschmack vereint süß-würzige Noten mit erdigen Untertönen.",
    "thc": "17%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Myrcene",
        "percentage": "0.35%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Colombian Gold",
      "father": "Afghani",
      "type": "Hybrid"
    },
    "effect": "Relaxing, euphoric",
    "flowertime": "45",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://img.sensiseeds.com/images/thumbs/0000272_skunk-1-feminized-seeds_800.webp"
  },
  {
    "id": 40,
    "title": "Stress Killer CBD",
    "breeder": "Royal Queen Seeds",
    "description": "Stress Killer CBD ist eine automatisch blühende CBD-reiche Sorte mit einer Gesamtblütezeit von 70 Tagen. Mit einem ausgewogenen THC:CBD-Verhältnis von 11%:11% bietet sie optimale therapeutische Wirkung bei minimalen psychoaktiven Effekten. Das von β-Caryophyllen dominierte Terpenprofil unterstützt ihre anxiolytischen Eigenschaften. Besonders effektiv ist sie bei der Behandlung von Angstzuständen, Stress und chronischen Schmerzen. Die ausgewogene Wirkung ermöglicht die Anwendung zu jeder Tageszeit. Medizinisch wird sie häufig bei PTBS, Angststörungen und stressbedingten Beschwerden eingesetzt. Der frische Zitrusgeschmack wird durch würzige Untertöne ergänzt.",
    "thc": "11%",
    "cbd": "11%",
    "terpenes": [
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.30%"
      },
      {
        "name": "Limonene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Lemon Haze",
      "father": "Juanita la Lagrimosa Auto",
      "type": "CBD-rich autoflower"
    },
    "effect": "Calming, therapeutic",
    "flowertime": "70",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://www.royalqueenseeds.de/327-3878-large/stress-killer.jpg"
  },
  {
    "id": 41,
    "title": "Triple A",
    "breeder": "Exotic Seeds",
    "description": "Triple A ist eine hochwertige Hybride mit einer Blütezeit von 63 Tagen. Die Kreuzung aus Triple OG und Gelato erzeugt ein komplexes Terpenprofil mit dominanten Limonen-Noten. Mit 23% THC bietet sie eine potente therapeutische Wirkung. Besonders geschätzt wird sie bei der Behandlung von chronischen Schmerzen, Depressionen und Schlafstörungen. Die ausgewogene Kombination aus entspannenden und euphorisierenden Effekten macht sie vielseitig einsetzbar. Medizinisch wird sie häufig bei chronischen Schmerzsyndromen, Angstzuständen und Stimmungsschwankungen eingesetzt. Der premium Geschmack vereint süße Dessert-Noten mit würzigen Kush-Aromen.",
    "thc": "23%",
    "cbd": "0.1%",
    "terpenes": [
      {
        "name": "Limonene",
        "percentage": "0.40%"
      },
      {
        "name": "β-Caryophyllene",
        "percentage": "0.35%"
      },
      {
        "name": "Myrcene",
        "percentage": "0.25%"
      }
    ],
    "genetics": {
      "mother": "Triple OG",
      "father": "Gelato",
      "type": "Hybrid"
    },
    "effect": "Potent, balanced",
    "flowertime": "63",
    "seedlist": {
      "seedcount": null
    },
    "imageUrl": "https://oaseeds.com/6794-thickbox_default/exotic-seeds-triple-a-auto-aaa.jpg"
  }
]